alacritty
dunst
capitaine-cursors
feh
firefox
htop
neofetch
neovim
network-manager-applet
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
qtile
rofi
sxiv
xclip
xfce4-clipman-plugin
xmousepasteblock-git
xorg
xorg-xinit
xsuspender-git
zathura
zathura-pdf-poppler
zsh
